const credit = {
  bannerOrder: {
    background: 'bg-[#FFE2DC]',
    img: {
      src: '/image/istemoli.png',
      alt: 'Wallet Image'
    },
    title: 'Кредит "Баракати Истиқлол"',
    advantages: [
      {
        id: 1,
        text: 'Возможность получения кредита в национальной валюте;'
      },
      {
        id: 2,
        text: 'Возможность получить кредит без обеспечения;'
      },
      {
        id: 3,
        text: 'Низкие процентные ставки;'
      },
      {
        id: 4,
        text: 'Финансирование для всех потребительских целей;'
      },
      {
        id: 5,
        text: 'Короткие сроки рассмотрения заявок.'
      },
    ],
    description: 'Основные преимущества кредита:',
    orderButton: 'Заказать'
  },
  credits: 'Кредиты',
  faqTitle: 'Что нужно знать клиенту ?',
  faq: {
    title: 'Пеш аз гирифтани қарз аз бонк муштарӣ бояд чиро донад?',
    description: 'Қарз воситаи молиявии қулай ва хеле зарурӣ мебошад. Аммо бояд фаромӯш накард, ки маблағи қарз масъулияти калонро талаб менамояд. Мизоҷ бояд кӯшиш ба харҷ диҳад, то ки имконияти худро барои пардохт ба таври возеҳ баҳодиҳӣ намояд. Танҳо ба манбаи доимии даромад такя кунад. Агар шумо оид ба гирифтани қарз қарор қабул карда бошед, ба бонк ташриф биёред ва ё бо мо тамос шавед. Воситаи тамос бо моро метавонед дар сомона дарёфт кунед.',
    list: [
      {
        id: 1,
        title: 'БАРОИ ПАЙДО НАМУДАНИ  МАЪЛУМОТИ ДАҚИҚ, САҲЕҲ ВА ШАФФОФ ОИД БА МАҲСУЛОТИ ҚАРЗӢ ДАР САНОАТСОДИРОТБОНК ШУМО МЕТАВОНЕД БО МО ТАМОС ГИРЕД:        ',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Маркази тамос. Ба рақами 8855 занг занед. Мо омодаем ба саволҳои шумо посух бигӯем!'
          },
          {
            id: 2,
            name: 'Шабакаҳои иҷтимоӣ ва мессенҷерҳо. Мо дар Facebook, Instagram, telegramm дастрасем.'
          },
          {
            id: 3,
            name: 'Сомонаи расмии Бонк https://www.ssb.tj'
          },
          {
            id: 4,
            name: 'Машварати мутахассиси қарзӣ: Ба филиали наздиктарини бонк ташриф оред ва ба шумо машварат дода мешавад!'
          },
        ]
      },
      {
        id: 2,
        title: 'БАРОИ ДОДАНИ СУОЛ БА КОРМАНДИ ФАЪОЛ ВА ОЗОД БОШЕД:',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Миқдори маблағи гирифташаванда чӣ қадар аст?'
          },
          {
            id: 2,
            name: 'Миқдори пардохти моҳона чӣ қадар аст?'
          },
          {
            id: 3,
            name: 'Меъёри фоизро аниқ намоед'
          },
          {
            id: 4,
            name: 'Қарз чӣ гуна пардохт карда мешавад?'
          },
          {
            id: 5,
            name: 'Дар кадом муҳлат?'
          },
          {
            id: 6,
            name: 'Оё ҳангоми гирифтани қарз кумитаи қарзӣ мавҷуд аст?'
          },
          {
            id: 7,
            name: 'Маблағи барзиёд чӣ миқдорро ташкил медиҳад'
          },
          {
            id: 8,
            name: 'Ҷаримаҳо барои пеш аз муҳлат пардохт намудан ё дар сурати гузарондани муҳлати адои қарз кадомҳоянд?'
          }
        ]
      },
      {
        id: 3,
        title: 'МАН ҶАДВАЛИ ПАРДОХТИ ҚАРЗАМРО АЗ КУҶО ДИДА МЕТАВОНАМ?',
        description: 'Ҷадвали пардохти қарзро аз мутахассиси қарзии бонк фаҳмидан мумкин аст, инчунин дар замимаи ССБ-мобайл ва  шартномаи қарзиатон дида метавонед.',
        isShow: false,
      },
      {
        id: 4,
        title: 'ҶАРИМАҲОЕ, КИ АЗ ҶОНИБИ БОНК ҲАНГОМИ ВАЙРОН КАРДАНИ ШАРТҲОИ ШАРТНОМАИ ҚАРЗӢ (ТАЪХИР) ПЕШБИНӢ ГАРДИДААНД:',
        description: 'Ҳангоми пардохти пеш аз муҳлат, фоизҳо аз рӯи факт ситонида мешаванд (яъне то рӯзи истифодаи қарз). Аммо дар сурати саривақт пардохт накардани қарз аз ҷониби Қарзгир, Бонк ҳуқуқ дорад барои ҳар як рӯзи таъхир аз пардохти батаъхирафтодаи қарзи асосӣ ҷарима ба андозаи 0,2%-и рӯзона ситонад. Қарзро метавон тавассути терминалҳои пардохтӣ, бонки мобилии “ССБ Мобайл" ё бевосита тавассути маркази хизматрасонии бонкии наздиктарин ва ё филиали  бонк пардохт кард (дар сурати пурра/қисман пеш аз муҳлат пардохтани қарз, ба коршиноси қарзии худ хабар доданро фаромӯш накунед). Барои адо кардани ҳамаи уҳдадориҳо тибқи шартҳои Шартномаи қарзӣ, Бонк метавонад аз Қарзгир фурӯши гаравро талаб кунад. Дар ҳолати аз ҷониби Қарзгир қисман ё пурра иҷро нашудани уҳдадориҳо тибқи Созишномаи мазкур, Бонк ҳуқуқ дорад ба "Бюрои таърихи қарзҳо" ҳамчун чораи масъулият оиди Қарзгир маълумотнома диҳад Агар даромад аз фурӯши амволи ба гарав гузошташуда барои қонеъ гардонидани талаботи Бонк нокифоя бошад, Бонк ҳуқуқ дорад амволи дигари Қарзгирро барои пӯшонидани маблағи камикунанда бидуни истифодаи ҳуқуқи имтиёзӣ тибқи қонунгузории Ҷумҳурии Тоҷикистон талаб кунад.',
        isShow: false,
      },
      {
        id: 5,
        title: 'ДОНИСТАН МУФИД АСТ!',
        description: 'Пеш аз имзо намудани Шартномаи қарзӣ бояд бо шартҳои он БОДИҚҚАТ шинос шуд. Агар ягон ҷои шартнома нофаҳмо бошад, барои пурсидан аз эксперти қарзӣ шарм надоред! Таърихи қарзии мизоҷ ҷиҳати хеле муҳиме мебошад, ки мизоҷ барои худ эҷод мекунад! Таърихи хуби қарзӣ барои соҳиби он эътибори мусбии корӣ ба вуҷуд меорад, таърихи қарзии бад метавонад сабаби рад кардан барои додани қарзи такрорӣ гардад.',
        isShow: false,
      },
      {
        id: 6,
        title: 'БА ФОИЗИ СОЛОНАИ САМАРАНОКИ ҚАРЗ ДИҚҚАТ ДИҲЕД.',
        description: 'Ин маблағи умумии ҳамаи пардохтҳое мебошад, ки Қарзгир тибқи шартномаи қарзӣ пардохт мекунад.',
        isShow: false,
        image: {
          src: '/image/credit/faq/1.jpg'
        }
      },
      {
        id: 7,
        title: 'УСУЛИ ҲИСОБКУНИИ МЕЪЁРИ ФОИЗИИ ҚАРЗ, КИ БО САНАДҲОИ МЕЪЁРИИ ҲУҚУҚИИ БМТ МУАЙЯН КАРДА ШУДААНД:',
        description: 'Барои ҳисоб кардани фоизҳо ҳамчун асоси зеромада ба назар гирифта мешавад: 360 рӯз дар 12 моҳ, агар қарз бо муҳлати пардохти то 12 моҳ эътиборан ва 365 рӯз барои қарзҳои муҳлати пардохташон зиёда аз 12 моҳ дода шудааст. Баҳисобгирии рӯзҳои тақвимӣ дар як сол (360 ё 365), ҳангоми ҳисоб кардани фоизи қарзҳо ва/ё маблағҳои ҷалбшуда (пасандозҳо ва ғ.) баробар бурда мешавад.',
        isShow: false,
      },
      {
        id: 8,
        title: 'ҲАНГОМИ ҲИСОБ КАРДАНИ ФОИЗИ ҚАРЗҲО ФОРМУЛАИ ЗЕРИН ИСТИФОДА МЕШАВАД:',
        isShow: false,
        image: {
          src: '/image/credit/faq/2.jpg'
        },
        description: 'Шумо метавонед қарзро бо истифода аз ҳисобкунаки қарзӣ тахминан ҳисоб кунед'
      },
      {
        id: 9,
        title: 'ҚАРЗРО ОҚИЛОНА ГИРЕД!',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Саволҳо ба миён омаданд? Бо мо дар тамос шавед ва мо ба шумо кӯмак мерасонем!'
          },
          {
            id: 2,
            name: 'Маркази тамос. Ба рақами 8855 занг занед. Мушовирони мо ба саволҳои шумо посух медиҳанд!'
          }
        ]
      }
    ]
  },
  banner: {
    button: 'Оставить заявку'
  },
  calculator: {
    title: 'Кредитный калькулятор',
    credits: 'Кредиты',
    amount: 'Величина займа',
    duration: 'Срок кредита',
    month: 'месяц',
    payment_month: 'Ежемесячная оплата',
    schedule_repayment: 'График погашения',
    need: 'Тебе нужно',
    passport: 'Паспорт Таджикистана',
    approval: 'Вероятность одобрения',
    acceptance: 'принятия',
    send: 'Отправить запрос',
    warning: 'Данный модуль временно недоступен в данном языке. Попробуйте, пожалуйста, позже...'
  },
  schedule: {
    title: 'График погашения на кредит',
    warning: 'График погашения временно недоступен',
    pdf: 'Скачать PDF',
    table: {
      head: [
        {
          id: 1,
          name: '№'
        },
        {
          id: 2,
          name: 'Дата платежа'
        },
        {
          id: 3,
          name: 'Ежемесячный взнос'
        },
        {
          id: 4,
          name: 'Процент'
        },
        {
          id: 5,
          name: 'Основной долг'
        },
        {
          id: 6,
          name: 'Остаток'
        }
      ]
    }

  }
}
export default credit
