const reception = {
  title: 'Дни приема клиентов',
  table: {
    head: [
      {
        id: 1,
        name: '№'
      },
      {
        id: 2,
        name: 'Имя и фамилия'
      },
      {
        id: 3,
        name: 'Должность'
      },
      {
        id: 4,
        name: 'День приема'
      },
      {
        id: 5,
        name: 'Время приема'
      }
    ],
    body: [
      {
        id: 1,
        name: 'Ҳоқимшоҳ',
        surname: 'Бобозода',
        patronymic: 'Ҷурахон',
        post: 'Председатель Правления',
        reception: {
          days: ['Среда', 'Суббота'],
          time: ['09:00-11:00', '09:00-11:00']
        }
      },
      {
        id: 2,
        name: 'Азизшо',
        surname: 'Ғарибшозода',
        patronymic: 'Қиматшо',
        post: 'Первый заместитель Председателя Правления',
        reception: {
          days: ['Вторник', 'Четверг'],
          time: ['09:00-11:00', '15:00-17:00']
        }
      },
      {
        id: 3,
        name: 'Шуҳрат',
        surname: 'Муҳиддинзода',
        patronymic: 'Фаридун',
        post: 'Заместитель Председателя Правления',
        reception: {
          days: ['Понедельник', 'Пятница'],
          time: ['15:00-17:00', '09:00-11:00']
        }
      }
    ]
  }
}
export default reception
