const credit = {
  bannerOrder: {
    background: 'bg-[#FFE2DC]',
    img: {
      src: '/image/istemoli.png',
      alt: 'Wallet Image'
    },
    title: 'Loan "Баракати Истиқлол"',
    faq: 'What does the client need to know?',
    advantages: [
      {
        id: 1,
        text: 'The possibility of obtaining a loan in the national currency;'
      },
      {
        id: 2,
        text: 'The ability to get a loan without collateral;'
      },
      {
        id: 3,
        text: 'Low interest rates;'
      },
      {
        id: 4,
        text: 'Financing for all consumer purposes;'
      },
      {
        id: 5,
        text: 'Short terms of consideration of applications.'
      },
    ],
    description: 'The main advantages of a loan:',
    orderButton: 'Order'
  },
  credits: 'Loans',
  faqTitle: 'What does the client need to know ?',
  faq: {
    title: 'Пеш аз гирифтани қарз аз бонк муштарӣ бояд чиро донад?',
    description: 'Қарз воситаи молиявии қулай ва хеле зарурӣ мебошад. Аммо бояд фаромӯш накард, ки маблағи қарз масъулияти калонро талаб менамояд. Мизоҷ бояд кӯшиш ба харҷ диҳад, то ки имконияти худро барои пардохт ба таври возеҳ баҳодиҳӣ намояд. Танҳо ба манбаи доимии даромад такя кунад. Агар шумо оид ба гирифтани қарз қарор қабул карда бошед, ба бонк ташриф биёред ва ё бо мо тамос шавед. Воситаи тамос бо моро метавонед дар сомона дарёфт кунед.',
    list: [
      {
        id: 1,
        title: 'БАРОИ ПАЙДО НАМУДАНИ  МАЪЛУМОТИ ДАҚИҚ, САҲЕҲ ВА ШАФФОФ ОИД БА МАҲСУЛОТИ ҚАРЗӢ ДАР САНОАТСОДИРОТБОНК ШУМО МЕТАВОНЕД БО МО ТАМОС ГИРЕД:        ',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Маркази тамос. Ба рақами 8855 занг занед. Мо омодаем ба саволҳои шумо посух бигӯем!'
          },
          {
            id: 2,
            name: 'Шабакаҳои иҷтимоӣ ва мессенҷерҳо. Мо дар Facebook, Instagram, telegramm дастрасем.'
          },
          {
            id: 3,
            name: 'Сомонаи расмии Бонк https://www.ssb.tj'
          },
          {
            id: 4,
            name: 'Машварати мутахассиси қарзӣ: Ба филиали наздиктарини бонк ташриф оред ва ба шумо машварат дода мешавад!'
          },
        ]
      },
      {
        id: 2,
        title: 'БАРОИ ДОДАНИ СУОЛ БА КОРМАНДИ ФАЪОЛ ВА ОЗОД БОШЕД:',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Миқдори маблағи гирифташаванда чӣ қадар аст?'
          },
          {
            id: 2,
            name: 'Миқдори пардохти моҳона чӣ қадар аст?'
          },
          {
            id: 3,
            name: 'Меъёри фоизро аниқ намоед'
          },
          {
            id: 4,
            name: 'Қарз чӣ гуна пардохт карда мешавад?'
          },
          {
            id: 5,
            name: 'Дар кадом муҳлат?'
          },
          {
            id: 6,
            name: 'Оё ҳангоми гирифтани қарз кумитаи қарзӣ мавҷуд аст?'
          },
          {
            id: 7,
            name: 'Маблағи барзиёд чӣ миқдорро ташкил медиҳад'
          },
          {
            id: 8,
            name: 'Ҷаримаҳо барои пеш аз муҳлат пардохт намудан ё дар сурати гузарондани муҳлати адои қарз кадомҳоянд?'
          }
        ]
      },
      {
        id: 3,
        title: 'МАН ҶАДВАЛИ ПАРДОХТИ ҚАРЗАМРО АЗ КУҶО ДИДА МЕТАВОНАМ?',
        description: 'Ҷадвали пардохти қарзро аз мутахассиси қарзии бонк фаҳмидан мумкин аст, инчунин дар замимаи ССБ-мобайл ва  шартномаи қарзиатон дида метавонед.',
        isShow: false,
      },
      {
        id: 4,
        title: 'ОҚИБАТҲОИ МАНФӢ:',
        isShow: false,
        description: 'Ҳангоми пардохти пеш аз муҳлат, фоизҳо аз рӯи факт ситонида мешаванд (яъне то рӯзи истифодаи қарз). Аммо дар сурати саривақт пардохт накардани қарз аз ҷониби Қарзгир, Бонк ҳуқуқ дорад барои ҳар як рӯзи таъхир аз пардохти батаъхирафтодаи қарзи асосӣ ҷарима ба андозаи 0,2%-и рӯзона ситонад.'
      },
      {
        id: 5,
        title: 'ЭҲТИМОЛИЯТИ МАҶБУРӢ СИТОНИДАНИ ҚАРЗ:',
        isShow: false,
        description: 'Дар ҳолати вайронкунии шартҳои шартномаи қарзӣ барои адо кардани ҳамаи уҳдадориҳо Бонк метавонад аз Қарзгир фурӯши гаравро талаб кунад.'
      },
      {
        id: 6,
        title: 'ТАЪРИХИ ҚАРЗӢ:',
        isShow: false,
        description: 'Таърихи қарзӣ -  ин маълумот дар бораи қарзгиранда мебошад, ки дар он шумораи дархостҳои қарзии пешниҳодшуда ва шумораи қарзҳои тасдиқшуда, аз ҷумла ба кадом бонкҳо муроҷиат кардани ӯ, қобилияти пардохтпазирӣ, ба сифати кафил ё шарик баромад кардан ва дигар маълумот доир ба қарзгир, ки барои бонкҳо муҳиманд, дарҷ гардидааст.Таърихи қарзӣ ҳар дафъае, ки қарзгир ягон амалеро нисбат ба қарз анҷом медиҳад, нав карда мешавад: ба бонк ариза равон мекунад, рад ё тасвиб мегирад, пардохти ҳармоҳаро сари вақт анҷом медиҳад ё пардохтро ба таъхир меандозад, қарзро пеш аз муҳлат ё дар муҳлати мувофиқашуда пардохт менамояд.Бонкҳо ин маълумотро ҷамъоварӣ намуда, ба бюроҳои қарзие, ки ҳар як қарзгирандаро на камтар аз даҳ сол ба қайд мегиранд, ирсол менамоянд. Дар ҳолати аз ҷониби Қарзгир қисман ё пурра иҷро нашудани уҳдадориҳо тибқи Созишномаи мазкур, Бонк ҳуқуқ дорад ба "Бюрои таърихи қарзҳо" ҳамчун чораи масъулият оиди Қарзгир маълумотнома диҳад.'
      },
      {
        id: 7,
        title: 'ҲОЛАТИ ИҶРО НАГАРДИДАНИ УҲДАДОРИҲОИ МИЗОҶ:',
        isShow: false,
        description: 'Агар даромад аз фурӯши амволи ба гарав гузошташуда барои қонеъ гардонидани талаботи Бонк нокифоя бошад, Бонк ҳуқуқ дорад амволи дигари Қарзгирро барои пӯшонидани маблағи камикунанда бидуни истифодаи ҳуқуқи имтиёзӣ тибқи қонунгузории Ҷумҳурии Тоҷикистон талаб кунад.'
      },
      {
        id: 8,
        title: 'ҲАҚҚИ ХИЗМАТ Ё ДИГАР ПАРДОХТҲО:',
        isShow: false,
        description: 'Дар Саноатсодиротбонк барои гирифтани қарз ягон намуди ҳаққи хизматрасонӣ пешбини нашудааст ва он ройгон мебошад.'
      },
      // {
      //   id: 8,
      //   title: 'ДОНИСТАН МУФИД АСТ!',
      //   description: 'Пеш аз имзо намудани Шартномаи қарзӣ бояд бо шартҳои он БОДИҚҚАТ шинос шуд. Агар ягон ҷои шартнома нофаҳмо бошад, барои пурсидан аз эксперти қарзӣ шарм надоред! Таърихи қарзии мизоҷ ҷиҳати хеле муҳиме мебошад, ки мизоҷ барои худ эҷод мекунад! Таърихи хуби қарзӣ барои соҳиби он эътибори мусбии корӣ ба вуҷуд меорад, таърихи қарзии бад метавонад сабаби рад кардан барои додани қарзи такрорӣ гардад.',
      //   isShow: false,
      //   description : 'Дар Саноатсодиротбонк барои гирифтани қарз ягон намуди ҳаққи хизматрасонӣ пешбини нашудааст ва он ройгон мебошад.'
      // },
      {
        id: 9,
        title: 'ЧӢ ГУНА МЕТАВОНЕД МАБЛАҒИ ҚАРЗРО ПАРДОХТ НАМОЕД:',
        isShow: false,
        description: 'Қарзро метавон тавассути терминалҳои пардохтӣ, бонки мобилии “ССБ Мобайл" ё бевосита тавассути маркази хизматрасонии бонкии наздиктарин ва ё филиали бонк пардохт кард (дар сурати пурра/қисман пеш аз муҳлат пардохтани қарз, ба коршиноси қарзии худ хабар доданро фаромӯш накунед).'
      },
      {
        id: 10,
        title: 'БА ФОИЗИ СОЛОНАИ САМАРАНОКИ ҚАРЗ ДИҚҚАТ ДИҲЕД.',
        description: 'Ин маблағи умумии ҳамаи пардохтҳое мебошад, ки Қарзгир тибқи шартномаи қарзӣ пардохт мекунад.',
        isShow: false,
        image: {
          src: '/image/credit/faq/1.jpg'
        }
      },
      {
        id: 11,
        title: 'УСУЛИ ҲИСОБКУНИИ МЕЪЁРИ ФОИЗИИ ҚАРЗ, КИ БО САНАДҲОИ МЕЪЁРИИ ҲУҚУҚИИ БМТ МУАЙЯН КАРДА ШУДААНД:',
        description: 'Барои ҳисоб кардани фоизҳо ҳамчун асоси зеромада ба назар гирифта мешавад: 360 рӯз дар 12 моҳ, агар қарз бо муҳлати пардохти то 12 моҳ эътиборан ва 365 рӯз барои қарзҳои муҳлати пардохташон зиёда аз 12 моҳ дода шудааст. Баҳисобгирии рӯзҳои тақвимӣ дар як сол (360 ё 365), ҳангоми ҳисоб кардани фоизи қарзҳо ва/ё маблағҳои ҷалбшуда (пасандозҳо ва ғ.) баробар бурда мешавад.',
        isShow: false,
      },
      {
        id: 12,
        title: 'ҲАНГОМИ ҲИСОБ КАРДАНИ ФОИЗИ ҚАРЗҲО ФОРМУЛАИ ЗЕРИН ИСТИФОДА МЕШАВАД:',
        isShow: false,
        image: {
          src: '/image/credit/faq/2.jpg'
        },
        description: 'Шумо метавонед қарзро бо истифода аз ҳисобкунаки қарзӣ тахминан ҳисоб кунед'
      },
      {
        id: 13,
        title: 'ҚАРЗРО ОҚИЛОНА ГИРЕД!',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Саволҳо ба миён омаданд? Бо мо дар тамос шавед ва мо ба шумо кӯмак мерасонем!'
          },
          {
            id: 2,
            name: 'Маркази тамос. Ба рақами 8855 занг занед. Мушовирони мо ба саволҳои шумо посух медиҳанд!'
          }
        ]
      }
    ]
  },
  banner: {
    button: 'Submit application'
  },
  calculator: {
    title: 'Credit Calculator',
    credits: 'Loans',
    amount: 'Loan amount',
    duration: 'Loan duration',
    month: 'month',
    payment_month: 'Monthly payment',
    schedule_repayment: 'Repayment schedule',
    need: 'You need',
    passport: 'Tajikistan Passport',
    approval: 'Probability of approval',
    acceptance: 'acceptance',
    send: 'Send request',
    warning: 'This module is temporarily unavailable in this language. Please try again later...'
  },
  schedule: {
    title: 'Repayment schedule for the loan',
    warning: 'The repayment schedule is temporarily unavailable',
    pdf: 'Download PDF',
    table: {
      head: [
        {
          id: 1,
          name: '№'
        },
        {
          id: 2,
          name: 'Payment date'
        },
        {
          id: 3,
          name: 'Monthly fee'
        },
        {
          id: 4,
          name: 'Percent'
        },
        {
          id: 5,
          name: 'The main debt'
        },
        {
          id: 6,
          name: 'Remains'
        }
      ]
    }

  }
}
export default credit
