const deposit = {
  deposits: 'Пасандозҳо',
  faqTitle: 'Муштарӣ бояд чиро донад ?',
  faq: {
    title: 'Оиди хатогиҳои ошкоршуда аз тарафи БМТ ',
    description: '',
    list: [
      {
        id: 1,
        title: 'Тартиби хисоби фоиз',
        isShow: false,
        image: {
          src: '/image/credit/faq/1.jpg'
        }
      },
      {
        id: 2,
        title: 'Эълон дар бораи андоз аз даромади фоизӣ',
        isShow: false,
        description: 'Даромади фоизӣ мувофиқи Кодекси андози Ҷумҳурии Тоҷикистон андозбандӣ карда мешавад.'
      },
      {
        id: 3,
        title: 'Хабарнома дар бораи андозаи кафолатдодашуда дар сурати ғайри қобили пардохт эътироф гардидани Бонк, Муассиси Бонк баргардонидани маблағҳои пасандозии шахсони воқеию ҳуқуқиро кафолат медиҳад ва ин пасандозҳоро бо талаби пасандозгузорон бармегардонад',
        description: '87.ҳангоми муфлис (ғайри қобили пардохт) эътироф гардидани Бонк, Муассис баргардонидани маблағҳои пасандозии шахсони вокеию ҳуқуқиро кафолат медиҳад ва ин пасандозҳоро бо талаби амонатгузорон бармегардонад.',
        isShow: false,
      }
    ]
  },
}
export default deposit
