const deposit = {
  deposits: 'Пасандозҳо',
  faqTitle: 'Муштарӣ бояд чиро донад ?',
  faq: {
    title: 'Пеш аз гирифтани қарз аз бонк муштарӣ бояд чиро донад?',
    description: 'Қарз воситаи молиявӣ мебошад қулай ва хеле зарур аст. Аммо бояд дар хотир дошт, ки қарз масъулияти калон аст. Аз ин рӯ, кӯшиш кунед, ки имкониятҳои худро аз рӯи қобилияти пардохтпазирӣ ба таври возеҳ арзебӣ кунед. Танҳо ба манбаи доимии даромад такя кунед. Агар шумо дар бораи гирифтани қарз қарор қабул карда бошед, ба бонк муроҷиат кунед е тамос гиред. Тамосҳои бонкро дар вебсайти расмӣ пайдо кардан мумкин аст.',
    list: [
      {
        id: 1,
        title: 'Ба корманди бонк савол додан шарм надоред:',
        isShow: false,
        list: [
          {
            id: 1,
            name: 'Чӣ қадар маблағ ба даст овардан мумкин аст?'
          },
          {
            id: 2,
            name: 'Маблағи пардохти моҳона чист?'
          },
          {
            id: 3,
            name: 'Меъери фоизиро аниқ кунед'
          },
          {
            id: 4,
            name: 'Пардохти қарз чӣ гуна сурат мегирад?'
          },
          {
            id: 5,
            name: 'Дар кадом мӯҳлат?'
          }
        ]
      },
      {
        id: 2,
        title: 'Ҷаримаҳои пешбининамудаи бонк дар сурати вайрон кардани шартҳои шартномаи қарзӣ (таъхир):',
        isShow: false,
        description: 'Дар сурати қисман е пурра иҷро накардани ӯҳдадориҳои Қарзгиранда аз Рӯи Шартномаи мазкур, Бонк ҳуқуқ дорад ба "Бюрои таърихи қарзӣ" ҳамчун чораи масъулият дар Бораи Қарзгиранда маълумотнома пешниҳод кунад. Агар даромад аз фурӯши молу мулки ба гарав гузошташуда барои қонеъ гардонидани талаботи Бонк нокифоя бошад, Бонк ҳуқуқ дорад молу мулки дигари Қарзгирандаро барои пӯшонидани маблағи гумшуда бидуни истифодаи ҳуқуқи афзалиятнок тибқи қонунгузории Ҷумҳурии Тоҷикистон талаб намояд.'
      },
      {
        id: 3,
        title: 'Обращайте внимание на годовую эффективную ставку по кредиту.',
        description: 'Это общая сумма всех платежей, уплачиваемых заемщиком по кредитному договору.',
        isShow: false,
        image: {
          src: '/image/credit/faq/1.png'
        }
      }
    ]
  },
}
export default deposit
