<template>
  <section>
    <Banner :banner="banner"/>
    <div class="my-[80px] max-w-[846px] mx-auto px-6 md:px-0">
      <Rule v-for="rule in rules" :key="rule.id" :rule="rule" class="mb-8"/>
    </div>
  </section>
</template>
<script>
export default {
  name: 'RulesCard',
  data() {
    return {
      banner: {
        title: 'Правило пользования',
        description: 'Что такое карты, как ими пользоваться, где можете оплачивать и многое другое',
        image: '/image/card.webp'
      },
      rules: [
        {
          id: 1,
          title: 'Надежное место',
          description: 'Согласитесь, хранить ценности в матраце, под подушкой или даже в тайнике, спрятанном в гостиной за пейзажем, — это несколько старомодно. ССБ⁠ предлагает вам удобное, надежное и безопасное место для хранения ценностей — индивидуальный банковский сейф. В индивидуальном сейфе можно хранить деньги, ювелирные изделия, документы, ценные бумаги, произведения искусства — словом, все, чем вы дорожите, и что вам, возможно, хотелось бы скрыть от посторонних глаз.'
        },
        {
          id: 2,
          title: 'Любой срок хранения',
          description: 'Арендовать индивидуальный сейф можно на любой срок — от одной недели до нескольких лет. Небольшие сроки аренды особенно удобны в тех случаях, когда вы собираетесь в отпуск или командировку.'
        },
        {
          id: 3,
          title: 'Мой сейф — моя крепость',
          description: 'Индивидуальные сейфы находятся в специально оборудованном помещении ССБ — депозитарии. Помещение депозитария оснащено самыми современными средствами защиты и круглосуточно охраняется. Сейфы представляют собой ячейки различных размеров в бронированном шкафу. Размер ячейки вы выбираете сами, в зависимости от ваших потребностей. Сейф закрывается двумя замками — электронным и механическим. Можете быть спокойны: доступ к ценностям третьих лиц (включая сотрудников банка) исключен. Ключами от сейфа обладаете только вы. Услуга предоставляется в отделениях ССБ с идентификатором «Аренда индивидуальных банковских сейфов».'
        },
        {
          id: 4,
          title: 'Конфиденциальность',
          description: 'Объяснив вам, как пользоваться сейфом, сотрудник банка выходит из депозитария. Никто кроме вас не присутствует там в момент вложения ценностей в ячейку — таким образом соблюдается полная конфиденциальность. ССБ⁠ высоко ценит ваше доверие. Если вы поместили ценные вещи в индивидуальный сейф, мы гарантируем их полную сохранность и абсолютную неприкосновенность.'
        },
      ]
    }
  }
}
</script>
